[{
  "section": "CRONOGRAMA",
  "subsections": [
    {
      "subtitle": "Ausência de cronograma",
      "items": [
        "De acordo com a Norma Operacional CNS nº 001 de 2013, item 3.4.1.9, todos os protocolos de pesquisa devem conter, obrigatoriamente: [...] Cronograma: informando a duração total do estudo no Brasil e, eventualmente, no mundo e as diferentes etapas da pesquisa, em número de meses. No projeto, o cronograma de execução deve apontar o início do estudo em data compatível com a tramitação do protocolo no Sistema CEP/Conep. Deve-se apresentar compromisso explícito de iniciar o estudo somente após a aprovação final do Sistema CEP/Conep. Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Cronograma defasado",
      "items": [
        "O cronograma do estudo não está adequado, pois informa que ele já teria iniciado. Sendo assim, solicitam-se esclarecimentos e, caso necessário, a adequação do cronograma com relação à data de início do estudo, dado que este ainda se encontra em análise no Sistema CEP/Conep até a presente data. Ressalta-se ainda a necessidade de adequação do cronograma de forma a descrever a duração das diferentes etapas da pesquisa, com o compromisso explícito do pesquisador de que o estudo será iniciado somente a partir da aprovação pelo Sistema CEP/Conep (Norma Operacional CNS nº 001 de 2013, item 3.3.f).",
        "Ressalta-se que a conduta do Sistema CEP/Conep tem sido de não emitir parecer em pesquisas concluídas ou em andamento. Tal decisão baseia-se no fato do parecer ético não ser algo meramente burocrático, mas uma contribuição para a adequação do projeto de pesquisa às normas éticas vigentes, protegendo, assim, os interesses dos participantes e, consequentemente, de todos os envolvidos no processo: pesquisador, instituição, CEP e o próprio Sistema CEP/Conep. Solicitam-se esclarecimentos e, caso necessário, adequação do cronograma com relação à data de início do estudo (Resolução CNS nº 466 de 2012, item XI.2.a)."
      ]
    }
  ]
},

{
  "section": "DECLARAÇÕES",
  "subsections": [
    {
      "subtitle": "Patenteamento e uso comercial - Instituição estrangeira",
      "items": [
        "Solicita-se que seja inserido na Plataforma Brasil o compromisso da instituição destinatária no exterior quanto à vedação do patenteamento e da utilização comercial do material biológico humano armazenado em biorrepositório (Resolução CNS n° 441 de 2011, Item 16; Portaria MS n° 2.201 de 2011, Artigo 12; Norma Operacional CNS n° 001 de 2013, Item 3, Anexo II)."
      ]
    },
    {
      "subtitle": "Situação de registro do novo equipamento ou dispositivo médico no país",
      "items": [
        "O cronograma do estudo não está adequado, pois informa que ele já teria iniciado. Sendo assim, solicitam-se esclarecimentos e, caso necessário, a adequação do cronograma com relação à data de início do estudo, dado que este ainda se encontra em análise no Sistema CEP/Conep até a presente data. Ressalta-se ainda a necessidade de adequação do cronograma de forma a descrever a duração das diferentes etapas da pesquisa, com o compromisso explícito do pesquisador de que o estudo será iniciado somente a partir da aprovação pelo Sistema CEP/Conep (Norma Operacional CNS nº 001 de 2013, item 3.3.f).",
        "Ressalta-se que a conduta do Sistema CEP/Conep tem sido de não emitir parecer em pesquisas concluídas ou em andamento. Tal decisão baseia-se no fato do parecer ético não ser algo meramente burocrático, mas uma contribuição para a adequação do projeto de pesquisa às normas éticas vigentes, protegendo, assim, os interesses dos participantes e, consequentemente, de todos os envolvidos no processo: pesquisador, instituição, CEP e o próprio Sistema CEP/Conep. Solicitam-se esclarecimentos e, caso necessário, adequação do cronograma com relação à data de início do estudo (Resolução CNS nº 466 de 2012, item XI.2.a)."
      ]
    }
  ]
},

{
  "section": "FOLHA DE ROSTO",
  "subsections": [
    {
      "subtitle": "Área Temática",
      "items": [
        "Não selecionou área temática de responsabilidade da Conep: O campo 3 da Folha de Rosto ('Área temática') deve ser preenchido com a correta área correspondente do estudo. Esse campo está diretamente relacionado aos itens que são assinalados na Plataforma Brasil, no campo 'Área Temática' (segunda página de preenchimento da Plataforma, aba 'Área de Estudo'), cabendo ao pesquisador a correta seleção dos itens pertinentes (Norma Operacional CNS nº 001 de 2013, item 3.3.a). Cabe esclarecer ainda que o pesquisador pode assinalar mais de uma opção de área temática. Solicita-se adequação.",
        "Estudo não se enquadra em área temática de responsabilidade da Conep: A fim de evitar que o presente protocolo de pesquisa e futuras emendas ou notificações sejam automaticamente encaminhadas à Conep, solicita-se retirar a indicação de que se trata de pesquisa na área temática 'INSERIR O NOME DA ÁREA TEMÁTICA', no cadastro do protocolo de pesquisa na Plataforma Brasil, uma vez que o estudo não se adéqua às definições apontadas na Resolução CNS nº 466 de 2012, item IX.4 e na Carta Circular nº 172/2017/CONEP/CNS/MS."
      ]
    },
    {
      "subtitle": "Assinaturas",
      "items": [
        "A identificação das assinaturas nos campos de preenchimento deve conter, com clareza, o nome completo e a função de quem assina, preferencialmente, indicados por carimbo (Norma Operacional CNS nº 001 de 2013, item 3.3.a). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Campos de preenchimento",
      "items": [
        "Todos os campos da Folha de Rosto devem ser preenchidos, datados, assinados e com a identificação dos signatários. A identificação das assinaturas deve conter, com clareza, o nome completo e a função de quem assina e, preferencialmente, indicados por carimbo. Ressalta-se que, durante a pandemia, não será necessário constar a assinatura nos campos Instituição Proponente e Patrocinador Principal, bastando apenas o correto preenchimento das informações. Solicita-se adequação (Norma Operacional CNS nº 001 de 2013, item 3.3.a)."
      ]
    },
    {
      "subtitle": "Conflito de interesse",
      "items": [
        "Em alguns casos, o pesquisador também é o responsável institucional, o que o faria assinar simultaneamente os campos da instituição proponente e aqueles destinados ao pesquisador. Tal situação é claramente conflituosa e pode, em certas circunstâncias, comprometer a segurança dos participantes de pesquisa. Com o intuito de reduzir os potenciais conflitos de interesse, nessa situação, o CEP solicita que outro responsável institucional, desprovido de conflitos de interesse, assine a Folha de Rosto (Norma Operacional CNS nº 001 de 2013, Anexo II, Itens Obrigatórios para Protocolos de Pesquisa, subitem 3). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Patrocinador Principal",
      "items": [
        "A Resolução CNS nº 466 de 2012, item II.11, estabelece patrocinador como 'pessoa física ou jurídica, pública ou privada que apoia a pesquisa, mediante ações de financiamento, infraestrutura, recursos humanos ou apoio institucional'. A definição do patrocinador do estudo é manifesta na Folha de Rosto, no campo 'Patrocinador Principal'. O pesquisador deverá indicar, nesse campo, a instituição, o órgão, a agência ou a empresa que proverá os recursos financeiros para a pesquisa (Norma Operacional CNS nº 001 de 2013, item 3.3.a).",
        "No caso específico de agências de fomento nacionais (como, por exemplo, CNPq, FINEP, FAPs, etc.) e internacionais (por exemplo, US-NIH), aceita-se que os campos cargo/função, CPF, assinatura e data estejam em branco na parte reservada ao patrocinador, desde que o órgão financiador esteja expressamente identificado na Folha de Rosto e que seja apresentado documento comprobatório do financiamento. Solicita-se adequação."
      ]
    }
  ]
},



{
  "section": "INFORMAÇÕES BÁSICAS DA PESQUISA",
  "subsections": [
    {
      "subtitle": "Benefícios",
      "items": [
        "O campo 'Benefícios' na Plataforma Brasil é destinado a informar qualquer possibilidade de proveito direto ou indireto, imediato ou posterior, AUFERIDO PELO PARTICIPANTE e/ou sua comunidade em decorrência de sua participação na pesquisa e não à execução do estudo. Diante do exposto, solicita-se adequar a informação sobre o benefício ao participante do estudo, no campo 'Benefícios', na Aba 4 - Detalhamento do Estudo, na Plataforma Brasil (Resolução CNS nº 466 de 2012, item II.4)."
      ]
    },
    {
      "subtitle": "Riscos",
      "items": [
        "O campo 'Risco' na Plataforma Brasil é destinado a informar qualquer possibilidade de danos à dimensão física, psíquica, moral, intelectual, social, cultural ou espiritual do ser humano, em qualquer pesquisa e dela decorrente, isto é, qualquer dano direto/indireto, bem como tardio/imediato, AO PARTICIPANTE DE PESQUISA e não à execução do estudo. Diante do exposto, solicita-se adequar a informação referente ao risco ao participante do estudo, no campo 'Risco', na Aba 4 - Detalhamento do Estudo, na Plataforma Brasil (Resolução CNS nº 466 de 2012, item II.22)."
      ]
    }
  ]
},

{
  "section": "ORÇAMENTO",
  "subsections": [
    {
      "subtitle": "Ausência de orçamento",
      "items": [
        "De acordo com a Norma Operacional CNS nº 001 de 2013, item 3.3.e, todos os protocolos de pesquisa devem conter, obrigatoriamente, orçamento que detalhe os recursos, fontes e destinação, apresentar previsão de ressarcimento de despesas do participante e seus acompanhantes, quando necessário. Sendo assim, solicita-se que seja apresentado orçamento financeiro detalhado, que especifique TODOS os recursos, fontes e destinação."
      ]
    },
    {
      "subtitle": "Informações contraditórias",
      "items": [
        "O orçamento apresentado nos documentos X e Y (LISTAR O NOME DOS DOCUMENTOS) está discrepante. Cabe ao pesquisador responsável apresentar um orçamento financeiro detalhado, que especifique todos os recursos, fontes e destinação. Nesse sentido, solicitam-se esclarecimentos e adequação dos documentos, caso necessário (Norma Operacional CNS nº 001 de 2013, item 3.3.e)."
      ]
    },
    {
      "subtitle": "Custo zero",
      "items": [
        "Para o Sistema CEP/Conep não existem pesquisas com 'custo zero'. Ainda que o pesquisador entenda que não será necessário obter ou disponibilizar recursos para a realização do estudo, ele necessitará informar o valor necessário para cada procedimento e etapa do estudo (mesmo que de fato o pesquisador não arque com tais gastos), como por exemplo, gasto com profissionais da área, exames, material de escritório, previsão de ressarcimento dos participantes de pesquisa, entre outros. Sendo assim, solicita-se que seja apresentado orçamento financeiro detalhado, que especifique TODOS os recursos, fontes e destinação (Norma Operacional CNS nº 001 de 2013, item 3.3.e)."
      ]
    }
  ]
},

{
  "section": "PROJETO DETALHADO",
  "subsections": [
    {
      "subtitle": "Critério de inclusão e exclusão",
      "items": [
        "Solicita-se inserir no projeto detalhado os critérios de inclusão e exclusão dos participantes da pesquisa, devendo ser apresentados de acordo com as exigências da metodologia a ser utilizada (Norma Operacional CNS nº 001 de 2013, item 3.4.1.11)."
      ]
    },
    {
      "subtitle": "Cronograma",
      "items": [
        "Solicita-se inserir no projeto detalhado a duração total e as diferentes etapas da pesquisa, com compromisso explícito do pesquisador de que a pesquisa somente será iniciada a partir da aprovação pelo Sistema CEP/Conep (Norma Operacional CNS nº 001 de 2013, item 3.4.1.9)."
      ]
    },
    {
      "subtitle": "Local de realização da pesquisa",
      "items": [
        "Todos os protocolos de pesquisa devem conter, obrigatoriamente, o local de realização onde ocorrerão as etapas da pesquisa. Solicita-se inserir no projeto detalhado informações sobre o(s) local(is) de realização da pesquisa (Norma Operacional CNS nº 001 de 2013, item 3.4.1.5)."
      ]
    },
    {
      "subtitle": "Metodologia",
      "items": [
        "Solicita-se inserir no projeto detalhado a descrição detalhada dos métodos e procedimentos da pesquisa, com embasamento nas fundamentações científicas (Norma Operacional CNS nº 001 de 2013, item 3.4.1.8).",
        "Solicita-se inserir no projeto detalhado a descrição da forma de abordagem ou plano de recrutamento dos potenciais participantes de pesquisa (Norma Operacional CNS nº 001 de 2013, item 3.4.1.8)."
      ]
    },
    {
      "subtitle": "Objetivos",
      "items": [
        "Todos os protocolos de pesquisa devem conter, obrigatoriamente, os objetivos da pesquisa, que demonstrem seu propósito. Solicita-se inserir no projeto detalhado os objetivos da pesquisa (Norma Operacional CNS nº 001 de 2013, item 3.4.1.4)."
      ]
    },
    {
      "subtitle": "Orçamento",
      "items": [
        "Solicita-se inserir no projeto detalhado o orçamento da pesquisa, detalhando os recursos, fontes e destinação do financiamento (Norma Operacional CNS nº 001 de 2013, item 3.4.1.10)."
      ]
    },
    {
      "subtitle": "Placebo",
      "items": [
        "Entende-se que o uso do placebo deve estar plenamente justificado, em termos de não maleficência e de necessidade metodológica, sendo que os benefícios, os riscos, as dificuldades e a efetividade de um novo método terapêutico devem ser comparados com os melhores métodos profiláticos, diagnósticos e terapêuticos atuais. Portanto, não é adequado o uso do braço denominado placebo, por não se oferecer aos pacientes o melhor tratamento disponível e por colocá-los em risco não justificado do ponto de vista ético e metodológico. Solicitam-se esclarecimentos e adequação, caso necessário (Resolução CNS nº 466 de 2012, item III.3.b)."
      ]
    },
    {
      "subtitle": "População a ser estudada",
      "items": [
        "Todos os protocolos de pesquisa devem conter, obrigatoriamente, a descrição da população a ser estudada, como por exemplo, tamanho, faixa etária, sexo, etc. Na ausência da delimitação da população, deve ser apresentada justificativa para a não apresentação da descrição da população e as razões para a utilização de grupos vulneráveis, quando for o caso. Solicita-se inserir no projeto detalhado as informações sobre a população do estudo (Norma Operacional CNS nº 001 de 2013, item 3.4.1.6)."
      ]
    },
    {
      "subtitle": "Resultado da pesquisa",
      "items": [
        "Solicita-se inserir no projeto detalhado a garantia do pesquisador de que os resultados do estudo serão divulgados para os participantes da pesquisa e instituições onde os dados foram obtidos (Norma Operacional CNS nº 001 de 2013, item 3.4.1.14)."
      ]
    },
    {
      "subtitle": "Washout",
      "items": [
        "Para melhor esclarecer o participante de pesquisa, solicita-se inserir no TCLE maiores informações sobre o período de washout que será realizado no presente protocolo de pesquisa e seus riscos associados (Resolução CNS n° 466 de 2012, item IV.3.a)."
      ]
    }
  ]
},

{
  "section": "MATERIAL BIOLÓGICO E GENÉTICO",
  "subsections": [
    {
      "subtitle": "Amostras oriundas de laboratórios de patologia",
      "items": [
        "Solicita-se que, no caso de utilização de material biológico coletado e armazenado para fins de diagnóstico, seja incluída, na Plataforma Brasil, declaração assegurando que apenas o excedente do material biológico será utilizado para pesquisa, e que a amostra remanescente será devolvida à instituição, assim que finalizada sua manipulação (Portaria MS nº 2.201 de 2011, Artigo 14º, Parágrafo 3º)."
      ]
    },
    {
      "subtitle": "Constituição ou participação em biorrepositório: mais de uma instituição",
      "items": [
        "O estudo envolve mais de uma instituição e, por isso, solicita-se apresentar acordo firmado entre as instituições participantes. Esse acordo deverá contemplar formas de operacionalização, compartilhamento e utilização do material biológico humano armazenado em biorrepositório, inclusive a possibilidade de dissolução futura da parceria e a consequente partilha e destinação dos dados e materiais armazenados, conforme previsto no TCLE. Ressalta-se que é necessário explicitar o tipo e a quantidade dos materiais compartilhados, informando sua destinação após a utilização (Resolução CNS nº 441 de 2011, itens 13 e 13.I)."
      ]
    },
    {
      "subtitle": "Laboratório central",
      "items": [
        "Solicitam-se esclarecimentos sobre a localização do laboratório central para onde o material biológico será encaminhado, bem como o destino das amostras, seu armazenamento e descarte. Caso exista previsão de armazenamento em biorrepositório, o protocolo deve ser adequado à Resolução CNS nº 441 de 2011 e à Portaria MS nº 2.201 de 2011, devendo-se apresentar a documentação exigida (vide páginas 48 e 49 do documento 'Pendências Frequentes em Protocolos de Pesquisa Clínica', disponível na Plataforma Brasil, ícone 'Manuais da Plataforma Brasil')."
      ]
    },
    {
      "subtitle": "Justificativa de armazenamento para utilização futura",
      "items": [
        "Sempre que houver previsão de armazenamento de material biológico humano no País ou no exterior, visando à possibilidade de utilização em investigações futuras, deve ser apresentada justificativa quanto à necessidade e oportunidade para utilização futura (Resolução CNS nº 441 de 2011, item 2.I)."
      ]
    },
    {
      "subtitle": "Patenteamento e uso comercial - Instituição estrangeira",
      "items": [
        "Solicita-se que seja inserido, na Plataforma Brasil, o compromisso da instituição destinatária no exterior quanto à vedação do patenteamento e da utilização comercial do material biológico humano armazenado em biorrepositório (Resolução CNS nº 441 de 2011, item 16; Norma Operacional CNS nº 001 de 2013, Anexo II, item 3)."
      ]
    },
    {
      "subtitle": "Prazo de armazenamento",
      "items": [
        "O prazo de armazenamento de material biológico humano em biorrepositório deve estar de acordo com o cronograma da pesquisa correspondente e pode ser autorizado por até dez anos. Renovações da autorização de armazenamento são permitidas mediante solicitação do pesquisador responsável ao CEP, acompanhada de justificativa e relatório das atividades de pesquisa desenvolvidas com o material durante o período. Solicitam-se esclarecimentos acerca do tempo de armazenamento das amostras biológicas, e caso necessário, adequação dos documentos do estudo (Resolução CNS nº 441 de 2011, item 12)."
      ]
    },
    {
      "subtitle": "Guarda de dados genéticos",
      "items": [
        "Não está claro qual instituição/pesquisador será responsável pelo armazenamento dos dados genéticos obtidos no estudo, e quem terá acesso a eles. Considerando a necessidade de serem observados a proteção dos direitos humanos, das liberdades fundamentais e do respeito à dignidade humana na coleta, processamento, uso e armazenamento de dados genéticos humanos, solicitam-se esclarecimentos acerca do local e do responsável pelo armazenamento dos dados genéticos obtidos no estudo (Resolução CNS nº 340 de 2004, Considerandos)."
      ]
    },
    {
      "subtitle": "Investigações familiares – estudos genéticos",
      "items": [
        "Para os estudos em que há a previsão de realizar investigações familiares, deverá ser obtido o Termo de Consentimento Livre e Esclarecido de cada indivíduo estudado. Solicita-se adequação (Resolução CNS nº 340 de 2004, item V.1.h)."
      ]
    }
  ]
},
{
  "section": "PESQUISA EM AMBIENTE VIRTUAL",
  "subsections": [
    {
      "subtitle": "Submissão do protocolo",
      "items": [
        "Solicita-se que conste, na metodologia do Projeto Detalhado, a explicação de todas as etapas/fases não presenciais do estudo, enviando, inclusive, os modelos de formulários, termos e outros documentos que serão apresentados ao candidato a participante de pesquisa e aos participantes de pesquisa (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 1.1).",
        "Solicita-se que conste, no Projeto Detalhado, a descrição e a justificativa do procedimento a ser adotado para a obtenção do consentimento livre e esclarecido, bem como o formato de registro ou assinatura do termo que será utilizado (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 1.2).",
        "Quando os Registros de Consentimento Livre e Esclarecido / Termos de Consentimento Livre e Esclarecido forem documentais, devem ser apresentados, preferencialmente, na mesma formatação utilizada para visualização dos participantes da pesquisa. Solicita-se adequação (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 1.3)."
      ]
    },
    {
      "subtitle": "Procedimentos que envolvem contato por meio virtual ou telefônico com os potenciais participantes de pesquisa",
      "items": [
        "O convite para participar da pesquisa não deve ser feito com a utilização de listas que permitam a identificação dos convidados nem a visualização dos seus dados de contato (e-mail, telefone, etc.) por terceiros. Solicitam-se esclarecimentos acerca da forma de envio do convite e, caso necessário, adequação (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.1).",
        "Qualquer convite individual, enviado por e-mail, só poderá ter um único remetente e destinatário, ou ser enviado na forma de lista oculta. Solicitam-se esclarecimentos acerca do convite pessoal e, caso necessário, adequação (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.1.1).",
        "Quando a pesquisa em ambiente virtual envolver a participação de menores de 18 anos, o primeiro contato para consentimento deve ser com os pais e/ou responsáveis, e a partir da concordância, deverá se buscar o assentimento do menor de idade. Solicitam-se esclarecimentos acerca do convite pessoal e, caso necessário, adequação (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.3).",
        "Cabe ao pesquisador responsável conhecer a política de privacidade da ferramenta utilizada quanto à coleta de informações pessoais, mesmo que por meio de robôs, e o risco de compartilhamento dessas informações com parceiros comerciais para oferta de produtos e serviços, assegurando os aspectos éticos. Solicitam-se esclarecimentos quanto à política de privacidade da plataforma a ser empregada e, caso necessário, adequação (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.4)."
      ]
    },
    {
      "subtitle": "Segurança na transferência e armazenamento de dados",
      "items": [
        "É de responsabilidade do pesquisador o armazenamento adequado dos dados coletados, bem como os procedimentos para assegurar o sigilo e a confidencialidade das informações do participante da pesquisa. Solicitam-se esclarecimentos acerca do armazenamento dos dados coletados e dos procedimentos adotados para resguardar o sigilo e a confidencialidade (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 3.1).",
        "Uma vez concluído o registro de consentimento (por exemplo, gravados em vídeo ou áudio) e a coleta de dados, recomenda-se que o pesquisador faça o download dos dados coletados para um dispositivo eletrônico local, apagando todo registro de qualquer plataforma virtual, ambiente compartilhado ou 'nuvem'. Solicitam-se esclarecimentos acerca do armazenamento dos dados e documentos do estudo após o encerramento da coleta (Carta Circular nº 1/2021-CONEP/SECNS/MS, itens 3.2 e 3.3).",
        "Para pesquisas em ambiente virtual que utilizem metodologias próprias das Ciências Humanas e Sociais, deve haver manifestação expressa do participante quanto à concordância ou não da divulgação de sua identidade e das informações coletadas, em consonância com a Resolução CNS nº 510 de 2016, artigo 9º, inciso V. Solicitam-se esclarecimentos e, caso necessário, adequação do registro de consentimento (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 3.4)."
      ]
    },
    {
      "subtitle": "Conteúdo dos documentos tramitados",
      "items": [
        "Solicita-se que conste nos documentos eletrônicos relacionados à obtenção do consentimento todas as informações necessárias para o adequado esclarecimento do participante, com as garantias e direitos previstos nas Resoluções CNS nº 466 de 2012 e 510 de 2016, de acordo com as particularidades da pesquisa (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 4.1).",
        "Solicita-se que conste, no processo de consentimento, que o pesquisador deverá explicar ao participante, de maneira clara e objetiva, como se dará o registro de seu consentimento para participar da pesquisa (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 4.4).",
        "Para pesquisa na área biomédica que exigir a presença do participante junto à equipe, o TCLE deverá ser obtido na sua forma física, conforme a Resolução CNS nº 466 de 2012, item IV.5.d, mesmo que o participante já tenha registrado o consentimento de forma eletrônica em etapa anterior. Solicitam-se esclarecimentos e, caso necessário, adequação (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 4.4)."
      ]
    }
  ]
},

{
  "section": "TERMO DE ASSENTIMENTO",
  "subsections": [
    {
      "subtitle": "TA para participantes de pesquisa menores de 18 anos",
      "items": [
        "Caso sejam incluídos participantes menores de 18 anos de idade no estudo, solicita-se apresentar Termo de Assentimento, que deverá ser elaborado pelo pesquisador em linguagem acessível à compreensão dos participantes da pesquisa em suas diferentes faixas etárias, não sendo adequado elaborar somente um único documento para todos os participantes menores de 18 anos. Sendo assim, solicita-se a apresentação de Termos de Assentimento elaborados em linguagem acessível à compreensão das diferentes faixas etárias dos indivíduos a serem recrutados para a pesquisa (Resolução CNS nº 466 de 2012, item II.2).",
        "Diferentemente de um Termo de Consentimento Livre e Esclarecido para um adulto, o Termo de Assentimento não deve abordar demasiadamente procedimentos que possam gerar ansiedade, medo ou fantasias, interferindo negativamente na percepção da realidade. O referido termo deve ser apresentado 'em linguagem acessível para os menores ou para os legalmente incapazes, por meio do qual, após os participantes da pesquisa serem devidamente esclarecidos, explicitarão sua anuência em participar da pesquisa, sem prejuízo do consentimento de seus responsáveis legais' (Resolução CNS 466/2012, item II.24). Podem ser utilizados argumentos gráficos como desenhos, personagens, histórias ilustrativas, para que a criança compreenda, em linguagem apropriada, a importância, os procedimentos e os objetivos da pesquisa."
      ]
    },
    {
      "subtitle": "Forma de convite",
      "items": [
        "O Termo de Assentimento é o documento no qual o pesquisador comunica, ao possível participante, como será a pesquisa para a qual está sendo convidado, fornecendo a ele(a) os esclarecimentos necessários para decidir livremente se quer participar ou não. Diante do exposto, solicita-se que o TA seja redigido em forma de convite (Resolução CNS nº 466 de 2012, itens II.24 e IV)."
      ]
    }
  ]
},
{
  "section": "REGISTRO DE CONSENTIMENTO E ASSENTIMENTO – CHS",
  "subsections": [
    {
      "subtitle": "Processo de consentimento",
      "items": [
        "O processo de consentimento e do assentimento livre e esclarecido envolve o estabelecimento de relação de confiança entre pesquisador e participante. Este processo precisa ser continuamente aberto ao diálogo e ao questionamento, que poderá ser realizado por meio de sua expressão oral, escrita, língua de sinais ou de outras formas que se mostrem adequadas, devendo ser consideradas as características individuais, sociais, econômicas e culturais da pessoa ou grupo de pessoas participante da pesquisa e as abordagens metodológicas aplicadas. Solicita-se que seja incorporado ao protocolo de pesquisa como se dará o processo de consentimento dos participantes de pesquisa (Resolução CNS nº 510 de 2016, Artigos 4º e 5º)."
      ]
    },
    {
      "subtitle": "Acesso aos resultados e retorno à comunidade",
      "items": [
        "Solicita-se que seja incluída no Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido a garantia de acesso aos resultados da pesquisa pelos participantes (Resolução CNS nº 510 de 2016, Artigo 17, Inciso VI).",
        "Solicita-se incluir no Processo e no Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido o compromisso do pesquisador em divulgar os resultados da pesquisa, em formato acessível ao grupo ou população que foi pesquisada (Resolução CNS nº 510 de 2016, Artigo 3º, Inciso IV; Artigo 17, Inciso VI)."
      ]
    },
    {
      "subtitle": "Assistência",
      "items": [
        "O Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido deve assegurar, de forma clara e afirmativa, a informação sobre a forma de acompanhamento e a assistência a que terão direito os participantes da pesquisa, inclusive considerando benefícios, quando houver, caso seja pertinente no projeto de pesquisa em análise (Resolução CNS nº 510 de 2016, Artigo 17, Inciso V). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Benefícios",
      "items": [
        "Solicita-se informar, com clareza, no Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido quais serão os benefícios, diretamente relacionados à pesquisa, para o participante da pesquisa, para a comunidade na qual está inserido e para a sociedade (Resolução CNS nº 510 de 2016, Artigo 2º, Inciso III; Artigo 17, Inciso V)."
      ]
    },
    {
      "subtitle": "Campos de assinatura e rubrica",
      "items": [
        "Caso o pesquisador opte pelo Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido por escrito, os campos de assinaturas e rubricas devem ser identificados de acordo com a terminologia prevista na Resolução CNS nº 510 de 2016, Artigo 2º, Incisos XIII e XVII, empregando-se os termos 'pesquisador responsável' e 'participante de pesquisa/responsável legal'. Os campos de assinaturas não devem estar separados do restante do documento e não devem conter campos adicionais, além de nome e data. Solicita-se a adequação."
      ]
    },
    {
      "subtitle": "Indenização",
      "items": [
        "Solicita-se a inclusão no Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido que o participante tem garantido o direito de solicitar indenização através das vias judiciais (Código Civil, Lei 10.406 de 2002, Artigos 927 a 954 e Resolução CNS nº 510 de 2016, Artigo 9º, Inciso VI)."
      ]
    },
    {
      "subtitle": "Justificativa e objetivo",
      "items": [
        "Solicita-se incluir no Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido a justificativa e os objetivos da pesquisa, em linguagem clara e acessível, aos participantes da pesquisa, respeitada a natureza da pesquisa (Resolução CNS nº 510 de 2016, Artigo 17, Inciso I)."
      ]
    },
    {
      "subtitle": "Liberdade de recusa e desistência",
      "items": [
        "O Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido deverá garantir a plena liberdade do participante da pesquisa para decidir sobre sua participação, podendo retirar seu consentimento, em qualquer momento da pesquisa, sem prejuízo algum (Resolução CNS 510 de 2016, Artigo 9º, Inciso II; Artigo 17, Inciso III). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Linguagem",
      "items": [
        "O Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido deve conter informações em linguagem clara e de fácil entendimento, suficientes para o esclarecimento sobre a pesquisa (Resolução CNS nº 510 de 2016, Artigo 15).",
        "O Registro de Assentimento Livre e Esclarecido deve ser elaborado pelo pesquisador em linguagem acessível à compreensão dos participantes em suas diferentes faixas etárias. Não é adequado apresentar somente uma única forma de Registro de Assentimento para todos os participantes menores de 18 anos. Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Meios de contato com o CEP e a Conep",
      "items": [
        "O Registro de Consentimento Livre e Esclarecido e/ou Assentimento Livre e Esclarecido deve informar os meios de contato com o CEP (endereço, e-mail e telefone nacional), horários de atendimento ao público, e apresentar uma breve explicação sobre o que é o CEP. Se o estudo envolver análise ética pela Conep, os contatos desta Comissão também devem ser incluídos (Resolução CNS nº 510 de 2016, Artigo 17, Inciso IX). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Meios de contato com o pesquisador",
      "items": [
        "O Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido deve trazer, de forma explícita, os meios de contato com o pesquisador responsável (endereço, e-mail e telefone). Se não houver registro por escrito, o pesquisador deverá entregar essas informações por escrito (Resolução CNS nº 510 de 2016, Artigo 17, Incisos VIII). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Procedimentos da pesquisa",
      "items": [
        "Solicita-se incluir no Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido os procedimentos que serão utilizados na pesquisa, com informações sobre os métodos a serem utilizados, em linguagem clara e acessível, respeitada a natureza da pesquisa (Resolução CNS nº 510 de 2016, Artigo 17, Inciso I)."
      ]
    },
    {
      "subtitle": "Ressarcimento",
      "items": [
        "O Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido deve assegurar de forma clara e afirmativa a garantia ao ressarcimento do participante da pesquisa, bem como a descrição das formas de cobertura das despesas realizadas pelo participante decorrentes da pesquisa, quando houver (Resolução CNS nº 510 de 2016, Artigo 17, Inciso VII). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Riscos",
      "items": [
        "Solicita-se que os riscos da pesquisa sejam expressos de forma clara no Registro de Consentimento Livre e Esclarecido e demais documentos, bem como a apresentação das providências e cautelas a serem empregadas para evitar e/ou reduzir efeitos e condições que possam causar algum dano ao participante de pesquisa (Resolução CNS nº 510 de 2016, Artigo 2º, Inciso XXV; Artigo 17, Inciso II).",
        "Solicita-se que sejam explicitados os possíveis danos decorrentes da participação na pesquisa, além da apresentação das providências e cautelas a serem empregadas para evitar situações que possam causar dano, considerando as características do participante da pesquisa (Resolução CNS nº 510 de 2016, Artigo 17, Inciso II)."
      ]
    },
    {
      "subtitle": "Sigilo e confidencialidade",
      "items": [
        "Deve constar no Processo e no Registro do Consentimento Livre e Esclarecido e/ou do Assentimento Livre e Esclarecido a garantia de que o participante decidirá se sua identidade será ou não divulgada e quais informações podem ser públicas ou mantidas em sigilo. Caso opte pelo anonimato, o pesquisador deve descrever os procedimentos que assegurem confidencialidade, privacidade, proteção de dados e não estigmatização dos participantes. Dados somente podem ser repassados a terceiros depois de anonimizados (Resolução CNS 510 de 2016, Artigo 17, Inciso IV).",
        "Deve ser inserido que o pesquisador e o patrocinador respeitarão a opção do participante quanto à manutenção do seu sigilo e privacidade ou divulgação de sua identidade e quais informações podem ser tratadas de forma pública, durante todas as fases, mesmo após o término da pesquisa (Resolução CNS 510 de 2016, Artigo 9º, Inciso V; Artigo 17, Inciso IV). Solicita-se adequação."
      ]
    },
    {
      "subtitle": "Uso de imagem e/ou voz",
      "items": [
        "Solicita-se inserir opções excludentes entre si ('sim, autorizo a divulgação da minha imagem e/ou voz' e 'não, não autorizo a divulgação da minha imagem e/ou voz') no Registro do Consentimento Livre e Esclarecido, para que os participantes possam exercer seus direitos (Resolução CNS nº 510 de 2016, Artigo 9º)."
      ]
    },
    {
      "subtitle": "Via do registro de consentimento/assentimento",
      "items": [
        "Caso o pesquisador opte pelo Registro de Consentimento Livre e Esclarecido e/ou de Assentimento Livre e Esclarecido por escrito, este documento deve assegurar que o participante de pesquisa receberá uma via assinada pelo participante (ou representante legal) e pelo pesquisador, rubricada em todas as páginas (Resolução CNS nº 510 de 2016, Artigo 17, Inciso X).",
        "Para os casos em que o consentimento ou assentimento livre e esclarecido não for registrado por escrito, solicita-se que seja esclarecido que o participante poderá ter acesso ao registro sempre que solicitado (Resolução CNS nº 510 de 2016, Artigo 17, Inciso X, §2º)."
      ]
    }
  ]
},

{
  "section": "TCLE – PESQUISA EM AMBIENTE VIRTUAL",
  "subsections": [
    {
      "subtitle": "IMPORTANTE - Demais direitos do participante de pesquisa",
      "items": [
        "Os documentos em formato eletrônico relacionados à obtenção do consentimento devem apresentar todas as informações necessárias para o adequado esclarecimento do participante, com as garantias e direitos previstos nas Resoluções CNS nº 466 de 2012 e 510 de 2016 e de acordo com as particularidades da pesquisa. Assim, a Carta Circular nº 1/2021-CONEP/SECNS/MS será aplicada de forma complementar às demais normas éticas vigentes."
      ]
    },
    {
      "subtitle": "Forma de anuência",
      "items": [
        "Solicita-se que fique claro no convite ao participante da pesquisa que o consentimento será previamente apresentado e, caso concorde em participar, será considerada anuência quando o questionário/formulário ou entrevista da pesquisa forem respondidos (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.5)."
      ]
    },
    {
      "subtitle": "Necessidade de consentimento",
      "items": [
        "Solicita-se que conste no consentimento (Registro ou TCLE) que qualquer convite individual deve esclarecer ao candidato a participante de pesquisa que, antes de responder às perguntas do pesquisador em ambiente não presencial ou virtual, será apresentado o Registro/Termo de Consentimento Livre e Esclarecido (ou Registro/Termo de Assentimento, quando for o caso) para sua anuência (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 1.2.1)."
      ]
    },
    {
      "subtitle": "Salvar documento eletrônico de anuência",
      "items": [
        "Solicita-se que conste no TCLE que, quando a coleta de dados ocorrer em ambiente virtual, o pesquisador deve enfatizar a importância de o participante de pesquisa guardar em seus arquivos uma cópia do documento eletrônico de anuência (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.2)."
      ]
    },
    {
      "subtitle": "Acesso ao tema do instrumento a ser utilizado",
      "items": [
        "Solicita-se que conste no consentimento que o participante de pesquisa tem o direito de acesso ao teor do conteúdo do instrumento (tópicos que serão abordados), antes de responder às perguntas, para uma tomada de decisão informada (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.2.3)."
      ]
    },
    {
      "subtitle": "Risco",
      "items": [
        "Solicita-se que conste no consentimento os riscos relacionados à participação na pesquisa, incluindo aqueles característicos do ambiente virtual, meios eletrônicos ou atividades não presenciais, e as limitações dos pesquisadores para assegurar total confidencialidade, além do potencial risco de violação (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 1.2.1)."
      ]
    },
    {
      "subtitle": "Benefício",
      "items": [
        "Solicita-se que conste no consentimento os benefícios relacionados à participação na pesquisa (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 1.2.1)."
      ]
    },
    {
      "subtitle": "Liberdade em responder perguntas",
      "items": [
        "Solicita-se que conste no consentimento que o participante de pesquisa tem o direito de não responder qualquer questão, sem necessidade de explicação ou justificativa, podendo também se retirar da pesquisa a qualquer momento (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.2.1).",
        "Caso os questionários aplicados apresentem alguma pergunta obrigatória, solicita-se que conste no consentimento o direito do participante de não responder à pergunta (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.2.2)."
      ]
    },
    {
      "subtitle": "Forma de acessar as perguntas da pesquisa",
      "items": [
        "Solicita-se que conste no consentimento que o participante de pesquisa terá acesso às perguntas somente depois de ter dado o seu consentimento (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.2.4)."
      ]
    },
    {
      "subtitle": "Custos da pesquisa",
      "items": [
        "Solicita-se que conste no consentimento que caberá ao pesquisador explicar como serão assumidos os custos diretos e indiretos da pesquisa, quando esta se der exclusivamente com a utilização de ferramentas eletrônicas sem custo para o participante ou já de sua propriedade (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 2.6)."
      ]
    },
    {
      "subtitle": "Divulgação da identidade do participante de pesquisa",
      "items": [
        "Solicita-se que conste no consentimento que deve haver a manifestação expressa da concordância ou não dos participantes de pesquisa que utilizem metodologias próprias das Ciências Humanas e Sociais, quanto à divulgação de sua identidade e das demais informações coletadas (Resolução CNS nº 510 de 2016, artigo 9, inciso V; Carta Circular nº 1/2021-CONEP/SECNS/MS, item 3.4)."
      ]
    },
    {
      "subtitle": "Retirada do consentimento",
      "items": [
        "Solicita-se que conste no convite para a participação na pesquisa, obrigatoriamente, link ou instruções de envio para retirada do consentimento a qualquer momento, sem nenhum prejuízo, sendo o pesquisador responsável obrigado a enviar ao participante confirmação da retirada (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 4.2)."
      ]
    },
    {
      "subtitle": "Pesquisas onde não há identificação do participante",
      "items": [
        "Solicita-se que conste no consentimento que nos casos em que não for possível a identificação do participante pelo questionário, o pesquisador deverá esclarecer a impossibilidade de exclusão dos dados da pesquisa durante o processo de registro/consentimento (Carta Circular nº 1/2021-CONEP/SECNS/MS, item 4.3)."
      ]
    }
  ]
},

{
  "section": "TCLE – PESQUISAS BIOMÉDICAS",
  "subsections": [
    {
      "subtitle": "Geral - Contracepção",
      "items": [
        "Assegurar aos participantes que, quando necessário, os contraceptivos serão fornecidos gratuitamente pelo pesquisador/patrocinador durante o estudo e período de segurança após o término (Resolução CNS nº 466/2012, III.2.o).",
        "A escolha do método contraceptivo será decisão compartilhada entre médico do estudo e participante (Código de Ética Médica, Capítulo 5, Artigo 42º).",
        "Não exigir métodos contraceptivos de participantes abstinentes ou sem risco reprodutivo, garantindo autonomia e participação sem uso obrigatório (Resolução CNS nº 466/2012, III.2.t)."
      ]
    },
    {
      "subtitle": "Forma de convite",
      "items": [
        "O TCLE deve ser redigido em forma de convite, fornecendo todos os esclarecimentos necessários para que o participante decida livremente se deseja participar (Resolução CNS nº 466/2012, IV)."
      ]
    },
    {
      "subtitle": "Forma de declaração",
      "items": [
        "O TCLE é apresentado em forma de convite, evitando expressões que comprometam a autonomia do participante. A assinatura por si só consagra o consentimento, podendo frase final ser simples, como 'li e concordo em participar' (Carta Circular nº 051/2017, item 3)."
      ]
    },
    {
      "subtitle": "Fornecimento pós-estudo",
      "items": [
        "Informar que o participante terá acesso gratuito ao medicamento do estudo, se benéfico, após sua participação e ao término do estudo, podendo ser prescrito por médico externo (Resolução CNS nº 466/2012, III.3.d e III.3.d.1).",
        "Garantir fornecimento do produto investigacional mesmo sem participação em estudo de extensão, de forma clara no TCLE (Resolução CNS nº 466/2012, III.3.d e III.3.d.1)."
      ]
    },
    {
      "subtitle": "Indenização",
      "items": [
        "Inserir explicitação do direito do participante de buscar indenização por danos decorrentes da pesquisa, sem renúncia prévia (Resolução CNS nº 466/2012, IV.3.h)."
      ]
    },
    {
      "subtitle": "Linguagem",
      "items": [
        "O TCLE deve conter linguagem clara, objetiva e de fácil compreensão, revisando termos técnicos e garantindo entendimento pelo público geral (Resolução CNS nº 466/2012, II.23 e IV.1.b)."
      ]
    },
    {
      "subtitle": "Métodos alternativos",
      "items": [
        "Informar sobre a existência ou não de métodos alternativos de tratamento (ensaios clínicos) (Resolução CNS nº 466/2012, IV.4.a)."
      ]
    },
    {
      "subtitle": "Meios de contato com CEP e Conep",
      "items": [
        "Fornecer meios de contato do CEP (nome, endereço, telefone, horários) e breve descrição de sua função (Resolução CNS nº 466/2012, IV.5.d).",
        "Fornecer meios de contato da Conep, incluindo nome, endereço, telefone e horários de funcionamento (Resolução CNS nº 466/2012, IV.5.d)."
      ]
    },
    {
      "subtitle": "Numeração de páginas",
      "items": [
        "Documentar com numeração de páginas, indicando número total (ex.: 1 de 2) para garantir integridade do documento."
      ]
    },
    {
      "subtitle": "Oneração de outros serviços de saúde",
      "items": [
        "Esclarecer que pesquisador/patrocinador assumem todos os gastos relativos aos cuidados de rotina, sem onerar SUS, planos de saúde ou participante (Resolução CNS nº 466/2012, III.2.o)."
      ]
    },
    {
      "subtitle": "Participantes acima de 18 anos",
      "items": [
        "Submeter dois TCLEs separados: um para participantes maiores de 18 anos e outro para pais/responsáveis legais, mantendo linguagem adequada e consistente."
      ]
    },
    {
      "subtitle": "Placebo",
      "items": [
        "Esclarecer possibilidade de inclusão em grupo controle/placebo, explicando claramente significado e indicando que grupo placebo recebe também tratamento padrão (Resolução CNS nº 466/2012, IV.3.a e IV.4.b)."
      ]
    },
    {
      "subtitle": "Presentes aos participantes",
      "items": [
        "Excluir do TCLE referência a brindes; ressarcimento de gastos é permitido, mas não incentivo à participação (Resolução CNS nº 466/2012, II.10 e II.12)."
      ]
    },
    {
      "subtitle": "Procedimentos da pesquisa",
      "items": [
        "Descrever todos os procedimentos da pesquisa, do início ao fim, com detalhamento e linguagem acessível (Resolução CNS nº 466/2012, IV.3.a)."
      ]
    },
    {
      "subtitle": "Riscos",
      "items": [
        "Descrever todos os riscos e desconfortos potenciais, incluindo riscos de sigilo e confidencialidade (Resolução CNS nº 466/2012, II.22 e IV.3.b)."
      ]
    },
    {
      "subtitle": "Ressarcimento",
      "items": [
        "Garantir ressarcimento de despesas do participante e acompanhante (transporte, alimentação, etc.) e informar que todos os custos são de responsabilidade do pesquisador/patrocinador (Resolução CNS nº 466/2012, II.11 e IV.3.g)."
      ]
    },
    {
      "subtitle": "Seguro",
      "items": [
        "Retirar informações sobre seguro; assegurar recursos humanos e materiais necessários para bem-estar do participante e assistência integral gratuita (Resolução CNS nº 466/2012, III.2.h e III.2.o)."
      ]
    },
    {
      "subtitle": "Sigilo e confidencialidade",
      "items": [
        "Garantir que dados e documentos serão utilizados exclusivamente para fins do estudo, assegurando anonimato e confidencialidade (Resolução CNS nº 466/2012, III.2.i e IV.3.e)."
      ]
    },
    {
      "subtitle": "Termos 'paciente', 'sujeito', etc.",
      "items": [
        "Substituir terminologia por 'participante de pesquisa' em todos os documentos do protocolo, incluindo TCLE (Resolução CNS nº 466/2012, II.10)."
      ]
    },
    {
      "subtitle": "Via",
      "items": [
        "Elaborar TCLE em duas vias, assinadas pelo participante/responsável e pesquisador, assegurando que participante receba sua via assinada (Resolução CNS nº 466/2012, IV.5.d)."
      ]
    },
    {
      "subtitle": "Amostra biológica",
      "items": [
        "Apresentar documento garantindo direito de acesso e utilização de amostras armazenadas no exterior (Resolução CNS nº 441/2011, item 14; Portaria MS nº 2.201/2011, art. 11).",
        "Incluir autorização para coleta, armazenamento e utilização de amostras no país e exterior, informando nome e país do laboratório (Resolução CNS nº 441/2011, item 2.II).",
        "Coleta exploratória de biópsia deve ser opcional, destacada em caixa alta, sem prejuízo à participação e com campo para manifestação do participante (Resolução CNS nº 466/2012, III.2.h e III.2.o).",
        "Somente testes descritos no TCLE podem ser realizados (Resolução CNS nº 466/2012, IV.3.a; CNS nº 441/2011, item 6).",
        "Informar sobre perda/destruição de amostras e encerramento do biorrepositório (Resolução CNS nº 441/2011, item 8).",
        "Para pesquisas futuras, cada nova pesquisa depende de aprovação do CEP/Conep, justificativa de necessidade e novo TCLE específico (Norma Operacional CNS nº 001/2013, Anexo II).",
        "Retirada do consentimento de amostras deve ser por escrito, sem prejuízo, com devolução/destruição de todas as amostras (Resolução CNS nº 441/2011, itens 10 e 10.I)."
      ]
    },
    {
      "subtitle": "Genética",
      "items": [
        "Permitir acesso aos resultados genéticos conforme opção do participante (Resolução CNS nº 340/2004, V.1.d).",
        "Plano de aconselhamento genético e acompanhamento clínico sem custos para o participante (Resolução CNS nº 340/2004, V.1.c).",
        "Informar medidas contra discriminação ou estigmatização (Resolução CNS nº 340/2004, V.1.g).",
        "Solicitar autorização para armazenamento de dados genéticos e materiais, informando local/instituição (Resolução CNS nº 340/2004, III.6).",
        "Retirada do consentimento de dados genéticos deve ser por escrito, com devolução/destruição de todos os dados/amostras (Resolução CNS nº 340/2004, III.6 e III.7; CNS nº 441/2011, 10 e 10.I).",
        "Descrever quais famílias de genes/segmentos serão analisadas, agrupando por funcionalidade ou efeito, de forma compreensível (Carta Circular nº 041/2015/CONEP/CNS/MS, 2.a e 2.b)."
      ]
    },
    {
      "subtitle": "Covid-19",
      "items": [
        "Consentimento obrigatório, salvo dispensa justificada pelo CEP. Em pacientes graves, obter consentimento dos responsáveis legais (Orientações CEP/Covid-19, 2020, item 6).",
        "Formas alternativas durante pandemia: envio digital do termo, registro eletrônico ou gravação por voz/vídeo, com manutenção de comprovação pelo pesquisador."
      ]
    }
  ]
}



]